[{"Headline": "Elitech recrute en urgence!", "Description": "Elitech recrute en urgence!\n **DÉVELOPPEUR MSBI/POWER BI CONFIRME ayant un ANGLAIS COURANT, une expérience significatif en SSIS/SSRS/SSAS/SQL SERVER & POWER BI=> (#DEV_PBI)\n **EXPERT TALEND-SQL (+5 ans d’expérience- Anglais courant - Niveau expert en Talend-SQL) => (#DEV_TALEND)\n ** CONFIRME / EXPERT INFORMATICA- PowerCenter v9 et +  (+3 ans d’expérience- Anglais courant - Niveau confirmé en INFORMATICA/SQL , connaissance de PERL,JAVA seraient un plus =>(#DEV_INFORMATICA)\n ** DEV MICROSTRATEGY / AGILE (+3 ans d’expérience- Anglais courant - Niveau confirmé en MICROSTRATEGY) => (#DEV_MICR#DEV_MICR#DEV_MICRO)\n** DEV DATASTAGE/ AGILE (+3 ans d’expérience- Anglais courant - Niveau confirmé en DATASTAGE) => (#DEV_Datastage)\n "}, {"Headline": "Au sein d'OVH, le Département CCO est en charge d'apporter un support technique (payant, gratuit, 24/24…) de qualité pour l'ensemble de nos clients présents dans le monde.", "Description": "Au sein d'OVH, le Département CCO est en charge d'apporter un support technique (payant, gratuit, 24/24…) de qualité pour l'ensemble de nos clients présents dans le monde.\nNous assurons un support technique (téléphonique, mail, réseaux sociaux…) pour l'ensemble de nos offres (Cloud, Telecom, Web).  Rattaché au Responsable du service client de l'univers dédié, en tant que manager opérationnel, vous gérez une équipe de techniciens support. Vous optimisez l'efficacité et la qualité des réponses apportées aux clients, en pilotant les performances collectives et individuelles en temps réel. Manager de terrain, vous accompagnez et conseillez vos équipes au quotidien.  Vos Missions:\n\n    Animer et challenger votre équipe au quotidien pour l'accompagner dans l'atteinte des objectifs\n    Etre garant du respect des bonnes pratiques en termes de relation client\n    Accompagner la montée en compétence des techniciens support IT : effectuer des doubles-écoutes, réaliser les briefs et les feedbacks liés aux restitutions de l'équipe d'amélioration continue\n    Définir les actions de formation en lien avec les référents techniques…\n    Participer au recrutement de son équipe et s'assurer de l'intégration des nouveaux collaborateurs\n    Assurer un relai de communication entre son équipe et la direction\n\nOrganiser et gérer l'activité de façon opérationnelle\n\n    Mettre en œuvre les process opérationnels définis pour garantir la satisfaction client\n    Identifier et remonter les dysfonctionnements (systèmes, effectifs…), les besoins et participer aux choix des solutions\n    Travailler en synergie avec les chargés qualité, les équipes projet, le WorkForce Manager et notamment le mission control et tout autre business partners en fonction des sujets\n    Réaliser les évaluations (hebdomadaires, mensuelles) de son équipe\n    Analyser la performance à partir d'indicateurs clés (productivité, absentéisme, turn over…)\n    Ajuster la charge de travail en fonction des compétences et l'expertise de ses collaborateurs\n    Assurer le reporting (sous forme de tableaux de bord) des actions effectuées et en cours, ainsi que des résultats quantitatifs et qualitatifs de l'équipe\n\nCompétences requises:\n\n    Excellente maîtrise des produits Web et des environnements techniques liés\n    A l'aise sur Linux\n    Très bonne connaissance de la Relation Client, des métiers et des contraintes techniques\n    Management d'équipe\n    Capable de tenir une conversation professionnelle en anglais\n\n "}, {"Headline": "BTP en maintenance industrielle", "Description": "BTP en maintenance industrielle"}, {"Headline": "TransProg, Tunis is looking for a developer accustomed to agile practices to enlarge its team.", "Description": "TransProg, Tunis is looking for a developer accustomed to agile practices to enlarge its team.\n Vacant Positions : 1 open\n Contract Type : CDD _ 1 year\n Experience : At least 2 years\n Salary : Negotiable\n Language : English or German\n Must-Haves : The candidate must show good soft and technical skills to be able to collaborate in building functional, performant, and maintainable production-ready software using modern web technologies\n Your Tasks : You will design, code, and test software products as wall as deploy the necessary processes, metrics, and tools to optimize and increase the team efficiency. Nice-to-Haves : Affinity for literature and poetry; Python programming language"}, {"Headline": "INGÉNIEUR PRODUCTION", "Description": "INGÉNIEUR PRODUCTION"}, {"Headline": " ", "Description": " \nMission\n\nIntégration HTML/CSS, tests de rendu.\nConception, intégration, adaptation et optimisation de bannières publicitaires.\nVous serez amené(e) à intervenir sur le développement de sites internet sur les principaux CMS: Wordpress.\nAdaptation des maquettes en HTML5/CSS3 en tenant compte des normes de référencement et d’ergonomie.\nInstallation et configuration des plugins sur les CMS utilisés.\nIntégration / modification du contenu (textes, images, vidéos…) de sites existants.\nRéalisation des tests fonctionnels multiplateformes et gestion du suivi.\n\n "}, {"Headline": "Vous avez pour  objectif d'améliorer la performance commerciale et la  satisfaction client.", "Description": "Vous avez pour  objectif d'améliorer la performance commerciale et la  satisfaction client.\n Vous disposez idéalement d’une première expérience sur un poste similaire .\nVous êtes reconnue comme rigoureuse et de confiance dans la gestion des clients par téléphone et dans l’assistanat de la direction commerciale. \nVous maîtrisez le français.\nN’hésitez pas à nous contacter. Poste à pourvoir de suite."}, {"Headline": "Notre client est une grande chaîne de grande Distribution tunisienne, présente sur tout le territoire. Elle compte aujourd’hui plus de 90 points de vente à travers tout le pays, avec plus de 4000 employés à plein-temps.", "Description": "Notre client est une grande chaîne de grande Distribution tunisienne, présente sur tout le territoire. Elle compte aujourd’hui plus de 90 points de vente à travers tout le pays, avec plus de 4000 employés à plein-temps.\nDans le cadre d’une forte croissance, notre client est actuellement à la recherche d’un(e) :\n                                                                 1 Responsable développement RH\nVos missions : \n- Définir et mettre en place un plan de formation annuel pour l’entreprise en accompagnant les Business Managers à bien exprimer les besoins en formation de leurs équipes.\n- Assurer une Gestion efficace et efficiente du budget annuel de formation.\n- Etablir une stratégie d’attraction, d’incubation et d’accueil des différents types de stagiaires en entreprise.\n- Encadrer l’équipe de coordinateurs formation pour assurer un suivi rigoureux des actions de formation et d’encadrement des stagiaires.\n- Superviser les coordinateurs formation et les accompagner lors de la préparation et du dépôt du bilan pédagogique.\n- Mettre en place les KPI nécessaires pour un reporting efficace et rigoureux de l’activité formation.\n- Suivre, superviser et encadrer l’équipe des « Formateurs Métier » dans la mise en place et l’exécution d’un planning de formation efficace.\n- Accompagner les Managers opérationnels dans le processus de fixation des objectifs et d’évaluation de la performance.\n- Analyser les performances des directions en collaboration avec les Managers et proposer les plans d’actions nécessaires.\n- Définir et gérer, en collaboration avec la Direction Transformation, tous les projets en matière de Développement RH.\nVotre profil : \nA [30-35] et de formation Bac+3/5 en GRH, Sciences de Gestion, Management, ou autre domaine pertinent, vous justifiez d’au moins 5 ans d’expérience dans un poste similaire.\n Vous maîtrisez parfaitement tous les outils du Management RH : formation, gestion des performances, GPEC, développement et rétention des talents, etc.\nVous disposez d’excellentes aptitudes Managériales, mais aussi d’un esprit d’analyse et de synthèse et être Force de proposition et fortement orienté solution.\nLa maîtrise du français est obligatoire, à l’oral mais aussi à l’écrit.\nNB : \nAucun débutant ne pourra être audité sur la position.\nSeul les profils répondant à l’ensemble des critères du poste seront contactés pour une série de Tests psychotechniques et entretiens. \n \nVous vous reconnaissez dans ce profil, alors envoyer votre CV à : recrutement @groupe-fm.com en mentionnant la référence RDRH."}, {"Headline": "MaibornWolff designs and develops individual, innovative and technically sophisticated software solutions. We implement systems for customers from different sectors who have different system landscapes. It is our objective to optimally analyze, identify and process our customers’ requirements. We then propose tailored solutions and develop either new systems or new processes that support and enhance their business – all the while interconnecting their systems and allowing a smooth exchange of information.", "Description": "MaibornWolff designs and develops individual, innovative and technically sophisticated software solutions. We implement systems for customers from different sectors who have different system landscapes. It is our objective to optimally analyze, identify and process our customers’ requirements. We then propose tailored solutions and develop either new systems or new processes that support and enhance their business – all the while interconnecting their systems and allowing a smooth exchange of information.\n\nWith us you learn something new every day.\nYou are a recruiter with high expectations of yourself and of the quality of your work. This attitude shows in excellent work results – and just as well in a spirit of partnership with our applicants, and an appreciative team spirit.\nIndividuality, tact, sensitivity, and communica-tion at eye level characterize your recruiting. What drives you is to find and recruit the best employees for our team.\nWe are looking for you at the next possible date as an IT Recruiter (m/f/d) in our office in Tunis.\n"}, {"Headline": "Vous êtes un passionné par le web et les nouvelles technologies, vous recherchez des projets innovants et à sensations fortes.", "Description": "Vous êtes un passionné par le web et les nouvelles technologies, vous recherchez des projets innovants et à sensations fortes.\nVous avez des qualités intrinsèques de rigueur, d’initiative, du sens de travail en équipe et du  potentiel évolutif."}, {"Headline": "DECADE est un prestataire de services spécialisé dans l’e-commerce.", "Description": "DECADE est un prestataire de services spécialisé dans l’e-commerce.\nFort de ses 30 années d'expérience, dont une douzaine dans la réalisation de sites e-commerce de référence, DECADE engage une nouvelle étape ambitieuse de son développement.\nCelle-ci se traduit aujourd’hui par une offre de services originale en termes de fiabilisation et d'accompagnement des projets et vise une future offre innovante dans le monde du commerce en ligne.\nCe que nous vous proposons :\n-  Vous travaillerez sous la responsabilité d’un Business manager, dans le cadre d’un projet de service, au sein d’une structure de gouvernance établie par le Business Manager pour répondre de façon spécifique aux enjeux et aux objectifs du projet.\n-  Vous veillez à la pertinence et la cohérence des solutions mises en œuvre par les équipes de DECADE dans le contexte spécifique du client.\n-  Vous serez le/la responsable de la réalisation technique du projet pouvant mobiliser une équipe de 1 à 5 personnes.\n-  Vous devrez maîtriser la production d’une équipe de 1 à 5 personnes.\n-  Vous animez l’équipe de réalisation et veillez, avec le business manager, à la bonne dynamique humaine de celle-ci et en relation avec l’ensemble de l’équipe projet.\n-  Vous répondez de la qualité technique des réalisations et en particulier aux enjeux liés à un site e-commerce en ligne.\n-  Vous organisez en concertation avec le business manager une capacité d’intervention pour répondre aux contraintes et enjeux en matière de disponibilité d’un site e-commerce en ligne.\n-  Vous devrez être en mesure de traiter les urgences et les imprévus de « production » en s’appuyant sur l’ensemble des acteurs du projet concernés.\n-  Vous faites appel, autant que besoin, aux différents supports et expertises techniques nécessaires\n-  Vous contribuez, avec le Business Manager, à l’évaluation des collaborateurs impliqués sur les projets dont vous aurez la responsabilité pour le compte de la direction des ressources de compétences et notamment du responsable du pôle technique."}, {"Headline": "Vous êtes passionné par les applications logicielles qui attirent des millions de personnes et par les applications dont les taux d'accès explosent du jour au lendemain. Vous aimez les applications Web hautement intégratives, qui rendent les processus tangibles et sont la face visible d'une grande variété de systèmes backend. Avec nous, vous apprenez chaque jour quelque chose de nouveau. Vous vous développez personnellement et professionnellement - et restez toujours vous-même. Nous formons une équipe diversifiée à bien des égards et c'est exactement ce que nous voulons rester. Il ne s'agit pas d'être un génie. Nous recherchons plutôt des personnes qui sortent des sentiers battus et qui remettent les choses en question de façon constructive, avec intuition et sensibilité. Ce qui compte pour nous, ce sont les gens qui travaillent passionnément à la réussite d'un projet. MaibornWolff conçoit et développe des solutions logicielles individuelles, innovantes et techniquement sophistiquées. Nous implémentons des systèmes pour des clients de différents secteurs qui ont des paysages de systèmes différents. Notre objectif est d'analyser, d'identifier et de traiter de manière optimale les besoins de nos clients. Nous proposons ensuite des solutions sur mesure et développons soit des nouveaux systèmes, soit des nouveaux processus qui soutiennent et améliorent leur activité, tout en interconnectant leurs systèmes et en permettant un échange d'informations fluide. Nous vous recherchons à la prochaine date possible en tant Développeur Web (h/f) dans nos bureaux à Tunis. ", "Description": "Vous êtes passionné par les applications logicielles qui attirent des millions de personnes et par les applications dont les taux d'accès explosent du jour au lendemain. Vous aimez les applications Web hautement intégratives, qui rendent les processus tangibles et sont la face visible d'une grande variété de systèmes backend. Avec nous, vous apprenez chaque jour quelque chose de nouveau. Vous vous développez personnellement et professionnellement - et restez toujours vous-même. Nous formons une équipe diversifiée à bien des égards et c'est exactement ce que nous voulons rester. Il ne s'agit pas d'être un génie. Nous recherchons plutôt des personnes qui sortent des sentiers battus et qui remettent les choses en question de façon constructive, avec intuition et sensibilité. Ce qui compte pour nous, ce sont les gens qui travaillent passionnément à la réussite d'un projet. MaibornWolff conçoit et développe des solutions logicielles individuelles, innovantes et techniquement sophistiquées. Nous implémentons des systèmes pour des clients de différents secteurs qui ont des paysages de systèmes différents. Notre objectif est d'analyser, d'identifier et de traiter de manière optimale les besoins de nos clients. Nous proposons ensuite des solutions sur mesure et développons soit des nouveaux systèmes, soit des nouveaux processus qui soutiennent et améliorent leur activité, tout en interconnectant leurs systèmes et en permettant un échange d'informations fluide. Nous vous recherchons à la prochaine date possible en tant Développeur Web (h/f) dans nos bureaux à Tunis. "}, {"Headline": "Le chargé de clientèle aura comme tâches principales de :", "Description": "Le chargé de clientèle aura comme tâches principales de :\n\nPrise en charge des nouveaux clients et identification des besoins.\nConseiller les clients sur la solution optimale pour mener à bien son projet.\nSuivre le projet rigoureusement jusqu’à la livraison finale.\nRépondre aux demandes des clients.\n\nExigences :\n De formation BAC+2 minimum, vous justifiez d'une première expérience significative en qualité de chargé de clientèle dans un environnement Web.\nVous bénéficiez d'un bon style rédactionnel et d'une excellente orthographe. Cette expérience valorisante vous a permis de développer un fort goût pour le contact client ainsi qu'une réelle aisance téléphonique Dynamique et rigoureux.\n \n "}, {"Headline": "Parcours de formation en mode projet par la pratique Ghazela Certified operationnal DevOps/Cloud  Engineer avec recrutement auprès de nos partenaires à Tunis et en France en 7 jours après le parcours.", "Description": "Parcours de formation en mode projet par la pratique Ghazela Certified operationnal DevOps/Cloud  Engineer avec recrutement auprès de nos partenaires à Tunis et en France en 7 jours après le parcours.\n                    http://www.ghazelatc.com/80/\nDescription:Familiarisez-vous avec une culture qui est aujourd’hui au cœur des stratégies des directions des systèmes d’information. Découvrez comment répondre aux nouveaux défis du digital et permettez à votre entreprise de rester compétitive dans un marché en constante mutation. Lors de la formation DevOps, vous allez particitez à la mise en place d’un système de développement, de test , d’intégration et déploiement continue  avec un projet réel tout en adoptant les bonnes pratiques.Pre requis:1) Avoir une connaissance de base avec le système d'exploitation linux comme l'installation des packages, les permissions des fichiers, le démarrage système, les scripte et les taches planifiées  ( cronjobs )\nSuggestion de formation à suivre: \n Formation Linux LPIC-1, lien du programme de la formation :  http://www.ghazelatc.com/1/Suggestion de formation à suivre: Formation Python par la pratique, lien du programme de la formation : http://www.ghazelatc.com/13/--> Le passage du test de niveau est nécessaire pour rejoindre le parcours afin ne pas avoir des niveaux éloignés des futures formés, le test est pour le bien du candidat et l'avancement du cours.Apperçu sur le parcours de formation 1- La mise en place d'un pipeline DevOps CICD sur le Cloud d'Amazon AWS ( durée 10 jours )       Génie logiciel : Java /J2ee, Git, Gitlab, Jenkins, Tomcat, Sécurité       Les conteneurs / la gestion des conteneurs  : Docker, Docker compose, Docker Machine, Docker Swarm, Kubernetes, Prometheus, Grafana      La gestion des configuration avec : Ansible      La supervision des services avec :  ELK Stack 2- L'orchestration et la gestion des conteneurs avec la formation certifiantes sur le Cloud de Google ( GCP) - Certified Kubernetes Administrator (CKA)  - Passage de l'examen Pratique avec un deuxième essaie gratuit de repassage d'examen  -  durée 5 joursOBJECTIFS de la formation\n\nComprendre l'architecture et le fonctionnement interne d'une plateforme Kubernetes\nSavoir installer et opérer une instance Kubernetes\nAvoir toutes les clés pour bien choisir les différents outils liés à la maintenance d'une instance (réseau, logs, métriques)\nSavoir configurer et faire le suivi opérationnel d'une instance Kubernetes ()\n\nLien du programme de la formation  : http://www.ghazelatc.com/95/3-  La formation certifiante AWS Solutions Architect Associate - (  5 jours ) Ce cours vous préparera à tout ce que vous devez apprendre tout en acquérant une expérience pratique mandatée pour configurer et héberger vos propres applications sur le Cloud d'AmazonLien du programme de la formation :  http://www.ghazelatc.com/92/4 - Formation Agile Scrum par la pratique -  ( 4 jours ) Comme son nom l'indique, la formation Agile Scrum par la pratique de 4 jours permettra aux candidats de passer les 2 examens à savoir Agile Professional Scrum Master et Agile Professional Product Owner. La formation est assuré par un Coach Agile expérimenté. La formation se base sur le retour d'expérience et surtout à la fin de la formation, les candidats auront la possibilité de travailler dans un cadre de projet réel, au cours du projet le Product Owner et le scrum Master vont être tester sur leur capacité à gérer l'équipe et à assurer le suivi du projet tout en travaillant avec des imprévu à savoir, le changement brusque des besoins du client, de l'environement de travail, le départ de membre de l'équipe .."}, {"Headline": "Pour développer votre site Web, un ensemble de bonnes pratiques de développement et de configuration est à connaître. Suivez notre formation pour apprendre à réaliser votre site Web dynamique avec PHP.", "Description": "Pour développer votre site Web, un ensemble de bonnes pratiques de développement et de configuration est à connaître. Suivez notre formation pour apprendre à réaliser votre site Web dynamique avec PHP.\nGTEC est un groupe de sociétés Leader dans les domaines HIGHTECH vous propose  une offre riche et complète de formation professionnelle qualifiante avec des meilleures pratiques et un coût raisonnable en Développement Web et PHP5\n \nPlanning : En cours de weekend !\n \n             \n \n "}, {"Headline": "Vous cherchez à comprendre la gestion des données ? Du traitement des informations à leur sécurité en passant par leurs applications et services? Suivez notre cours pour vous former sur SQL BD.", "Description": "Vous cherchez à comprendre la gestion des données ? Du traitement des informations à leur sécurité en passant par leurs applications et services? Suivez notre cours pour vous former sur SQL BD.\nGTEC est un groupe de sociétés Leader dans les domaines HIGHTECH vous propose  une offre riche et complète de formation professionnelle qualifiante avec des meilleures pratiques et un coût raisonnable en SQL BD\n \nPlanning : En cours de weekend !\n \n             \n \n "}, {"Headline": "Pour ses créateurs, Symfony 4 n'est pas seulement une nouvelle version majeure, mais une toute nouvelle expérience développeur. Parmi les nouveautés et améliorations, on note une installation automatisée de paquets avec Symfony Flex. Suivez notre cours et découvrez les nouveautés de cette version.", "Description": "Pour ses créateurs, Symfony 4 n'est pas seulement une nouvelle version majeure, mais une toute nouvelle expérience développeur. Parmi les nouveautés et améliorations, on note une installation automatisée de paquets avec Symfony Flex. Suivez notre cours et découvrez les nouveautés de cette version.\nGTEC est un groupe de sociétés Leader dans les domaines HIGHTECH vous propose  une offre riche et complète de formation professionnelle qualifiante avec des meilleures pratiques et un coût raisonnable en PHP 7 et Symfony4\n \nPlanning : En cours de weekend ! \n            \n \n "}, {"Headline": "Vous voulez démarquer sur le marché compétitif de l'emploi ?La certification Oracle Java Associate SE08 valide vos compétences et vous aide à résoudre des problèmes pratiques que vous rencontrez dans votre travail de tous les jours.", "Description": "Vous voulez démarquer sur le marché compétitif de l'emploi ?La certification Oracle Java Associate SE08 valide vos compétences et vous aide à résoudre des problèmes pratiques que vous rencontrez dans votre travail de tous les jours.\nGTEC est un groupe de sociétés Leader dans les domaines HIGHTECH vous propose  une offre riche et complète de formation professionnelle qualifiante avec des meilleures pratiques et un coût raisonnable en Certification OCAJP V8\n \nCette formation va vous permettre de vous préparer à réussir la certification Oracle Certified Associate, Java SE 8 Associate. Elle permet de débuter sur JAVA, de découvrir l'environnement et de réviser l'ensemble des points sur lesquels les candidats vont être interrogées. En complément les participants à cette formation passeront des tests blancs pour lesquels une correction collective sera ensuite effectuée.\n \n    \n \n \n "}, {"Headline": "Vous souhaitez vous former au JEE / Spring ? Découvrez nos cours dédiés à ces technologies recherchées et créatrices d'emploi. Concepts, enjeux, bonnes pratiques...", "Description": "Vous souhaitez vous former au JEE / Spring ? Découvrez nos cours dédiés à ces technologies recherchées et créatrices d'emploi. Concepts, enjeux, bonnes pratiques...\nGTEC est un groupe de sociétés Leader dans les domaines HIGHTECH vous propose  une offre riche et complète de formation professionnelle qualifiante avec des meilleures pratiques et un coût raisonnable en Concepteur/Développeur Java/J2EE\nCette formation vous permettra la maîtrise des techniques de base de la conception et le développement d’application client/serveur avec le langage orienté objet JAVA, le parcours certifiant « Développement JAVA J2EE » se distingue par l'acquisition des compétences du développement des applications et des services WEB avec JEE, mais aussi la maîtrise des outils et des Framework JAVA ainsi que les méthodes de développement, de test et de validation. Se perfectionner sur Spring, Hibernate, Maven, JSP, JSF, Design Pattern, EJB et JPA.\nPlanning : En cours de weekend !\n \n \n    \n \n "}]